"Automatically start" = "Comenzar automáticamente";
"Automatically accept" = "Aceptar automáticamente";
"Show self view" = "Mostrar autovista";
"Show preview" = "Mostrar vista previa";
"Video preset" = "Preseteo de video";
"Preferred video size" = "Tamaño de vídeo preferido";
"Preferred FPS" = "FPS preferido";
"Bandwidth limit in kbits/s" = "Límite de ancho de banda en kbits/s";
"Codecs" = "Codecs";
"VP8" = "VP8";
"H.264" = "H.264";
"MPEG-4" = "MPEG-4";
